"Contract" = "聯系客服";
"UserInfo" = "用戶信息";
"BuyPlan" = "購買套餐";
"vip" = "VIP";
"free" = "免費";
"Down App" = "下載手機APP";
"Official Website" = "訪問官網";
"New Version Download" = "有新版本可更新";
"Agree TOS First" = "請先閱讀並同意產品使用和服務條款";
"Add Self Domains" = "自定義域名管理";
"Auto Login" = "自動登錄";
"Auto Start After Wakeup" = "開機自動啟動";
"Conn Fail" = "連接錯誤";
"Account Expired" = "賬號已過期";
"Network Exception" = "網絡異常，請嘗試重新選擇線路";
"Close" = "關閉";
"Goto Download" = "去下載";
"UpdateVersion Notify" = "更新提示";
"New Version For Download" = "檢查有新版本可以下載更新！";
"Update Now" = "現在更新";
"Next Time" = "下次再說";
"Network Exception Try Later" = "網絡異常，請稍後重試";
"Edit Success" = "修改成功";
"Edit Fail" = "修改失敗，請重試";
"New Pass Blank" = "新密碼不能為空";
"Edit Success Relogin" = "修改成功，請用新密碼登錄";
"Buy" = "購買";
"Username Or Password Nil" = "用戶名或密碼不能為空";
"Logging In" = "正在登錄";
"Login Succ" = "登錄成功";
"Saving" = "正在保存";
"Save Success" = "保存成功";
"Save Fail" = "保存失敗";
"My TianXing" = "我的WVPN";
"Username" = "用戶名：";
"UserType" = "用戶類型：";
"Current Plan" = "當前套餐：";
"Expiredate" = "有效期至：";
"Total Usedflow" = "累計已用流量：";
"Today Usedflow" = "今日已用流量：";
"New Password" = "新密碼：";
"Expired" = "（已過期）";
"Update" = "修改";
"Loading" = "獲取中...";
"Click To Input Username" = "點擊輸入賬號";
"Click To Input Password" = "點擊輸入登錄密碼";
"Auto Login" = "自動登錄";
"Forgot Password" = "忘記密碼";
"Login" = "登錄";
"No Account" = "還沒有TX賬號？註冊";
"Save" = "保存";
"Username2" = "用戶名";
"Password" = "密碼";
"Password2" = "密碼：";
"Shadowsocks: On" = "當前狀態：打開";
"Shadowsocks: Off" = "當前狀態：關閉";
"Turn Shadowsocks On" = "打開 WVPN";
"Turn Shadowsocks Off" = "關閉 WVPN";
"Auto Proxy Mode" = "智能模式（推薦）";
"Global Mode" = "全局模式";
"Servers" = "區域列表";
"Quit" = "退出";
"dayago" = "天前";
"today" = "今天";
"yesterday" = "昨天";
"Keep Region Lock" = "鎖定區域";
"autoreg_text" = "自動註冊";
"autoreg_succ_text" = "恭喜！您可以開始使用了。\n";
"restoreplan_text" = "還原訂購";
"dealfail_text" = "訂購處理失敗。請再試一次。";
"buyplansucc_text" = "訂購完成。";
"restoreplanfail_text" = "還原失敗。請再試一次。";
"restoreplansucc_text" = "訂購已還原。";
"restoreingplan_text" = "現在還原您的訂購";
"iap_error_title" = "提示";
"iap_error_desc" = "正在獲取IAP數據，請稍後再試";
"restoreplan_getreceipt_text" = "獲取訂購信息成功，正在驗證";
"show_detail_text" = "查看詳情";
"appname" = "WVPN";
"checkin" = "簽到";
"checkinsucc_text" = "簽到成功，有效期已延長";
"24hours_hadcheckin_text" = "您已在 24 小時內簽到過。";
"PortBindFailTitle" = "端口被占用";
"PortBindFailDesc" = "WVPN程序需要使用的端口被占用";
"PortBindFailAction" = "聯系客服";
"Domain Desc" = "說明：
1、智能模式已默認設置了常見的域名，如有自定義加速域名需求，可以在下面輸入框添加；
2、每行只能輸一個域名，用回車鍵換行，輸入域名的後面部分即可，比如https://www.google.com只需要輸入google.com即可；
3、如果需要強制域名不走代理，在域名前面加“@@”字符，舉例：http://www.baidu.com只需要輸入@@baidu.com即可。";
